[
  {
    "photo_1": "img/reviews/1-1.jpg",
    "photo_2": "img/reviews/1-2.jpg",
    "comment": "«Восторг! Спасибо, за комфортную жизнь. Очень рада, что выбрала вашу студию для украшения своего дома. Работа шла быстро, было очень приятно общаться и взаимодествовайть с сотрудниками. Не ожидала, что это будет так легко! Буду советовать и своим друзьям к вам обращаться!»",
    "author": "Никитус Свиридкин"
  },
	
 {
    "photo_1": "img/reviews/2-1.jpg",
    "photo_2": "img/reviews/2-2.jpg",
    "comment": "Добрый день! Выражаю огромную благодарность менеджерам салона  SCANDI! Помогли с выбором, проконсультировали по моделям и материалам, и до самой доставки были на связи. Мебель для детской коллекции Brianson превзошла мои ожидания.",
    "author": "Глеб Климов"
  },
	{
    "photo_1": "img/reviews/3-1.jpg",
    "photo_2": "img/reviews/3-2.jpg",
    "comment": "10 лет назад купила столовую Полонез, очень понравилась... потом кабинет (дуб), зеркала, прихожую (дуб) и теперь спустя 10 лет докупила еще комод Полонез (бук). Жду пару мягких кресел. Вся приобретенная мебель очень качественная и красивая. Добросовестная кампания. Доставка тоже очень аккуратная и удобная. Все девушки, ребята - менеджеры и по продаже и логистика, грузчики и шофера отлично работают и с ними приятно общаться. Желаю всем здоровья и успехов. И чтобы в дальнейшем Белфан мог нас обеспечивать такой же качественной и красивой мебелью. А сотрудников регулярно премировать за отличную работу. Спасибо большое всем.",
    "author": "Артур Салишкин"
  },
	{
    "photo_1": "img/reviews/4-1.jpg",
    "photo_2": "img/reviews/4-2.jpg",
    "comment": "Здравствуйте! Хотелось выразить свою благодарность менеджеру Алиевой Яне!!! Очень внимательно отнеслась к нашей покупке мебели. Впечатления только положительные! Хорошо знает свою работу и умеет правильно слышать все потребности клиента! Думаю,что ещё не раз обратимся к ней за помощью и будем рекомендовать своим знакомым! Ещё раз выражаем ей свою благодарность!!!",
    "author": "Соньяра"
  },
	{
    "photo_1": "img/reviews/5-1.jpg",
    "photo_2": "img/reviews/5-2.jpg",
    "comment": "Добрый день! Благодарю компанию SCANDI за красивую, удобную, высококачественную МЕБЕЛЬ! Она не только радует меня по удобству, но и создает в доме уют и прекрасное настроение! Приобрела много мебели в загородный дом. Для меня не мало важно было сотрудничество с профессиональным менеджером. Поэтому особенно хочу отметить работу менеджера из отдела телефонных продаж Катерины Гаковой, которая длительное время помогала мне в подборке мебели, ее расстановки в доме (мне очень важно было услышать мнение со стороны), отслеживала ее приход и доставку. Всегда корректна, вежлива, терпелива! Спасибо, Вам Катериночка, огромное! До новых встреч и заказов!",
    "author": "Александра Кабачкова"
  },
	{
    "photo_1": "img/reviews/6-1.jpg",
    "photo_2": "img/reviews/6-2.jpg",
    "comment": "Покупали шкаф и комод в магазине SCANDI на богатырском: менеджер Светлана Романович показала высокий уровень профессионализма: рассказала про все возможные варианты, рассчитала как и что можно расставить, заказала именно те позиции которые нам хотелось: хотя изначально мы думали что их нужно ждать 4-5 недель их смогли достать быстрее и уже через 2 недели все привезли. Вся мебель в упаковках, доставщики вежливые и профессиональные: доставили в то время когда договаривались, собрали все хорошо.  Так что и работой менеджера в магазине, и доставщиков, и качеством полученной мебели очень довольны. Спасибо большое!",
    "author": "Анастасия Лизерова"
  },
	{
    "photo_1": "img/reviews/7-1.jpg",
    "photo_2": "img/reviews/7-2.jpg",
    "comment": "Ещё раз убеждаюсь, что если покупать мебель, то только у вас! Отличное качество, нет никаких посторонних запахов, комод легко передвигать благодаря округлым ножкам... Можно долго перечислять плюсы!! Спасибо, SCANDI!)",
    "author": "Иван"
  },
	{
    "photo_1": "img/reviews/8-1.jpg",
    "photo_2": "img/reviews/8-2.jpg",
    "comment": "Приобретённая спальня 'Катрин'радует глаз и приятна по тактильным ощущениям. Мебель удобная и качественная, великолепное сочетание дерева и фурнитуры. Интересный, своеобразный и продуманный дизайн. Диван в стиле 'лофт' комфортный и вместительный. Спасибо за внимательное отношение к покупателю, прекрасный персонал. Соотношение цены и качества. Надёжная и достойная компания. Все мои пожелания, возникшие уже после оплаты мебели, были учтены и выполнены, что особенно приятно. Желаю компании  SCANDI и всем её сотрудникам процветания и хороших покупателей,когда люди выполняют свою работу на совесть, то их обязательно сопровождает успех и благополучие. Спасибо!",
    "author": "АННА БЕЛОВСКАЯ"
  }
]